[
  "obsidian-style-settings",
  "dataview",
  "obsidian-kanban",
  "workspaces-plus",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "periodic-notes",
  "nldates-obsidian",
  "calendar",
  "dbfolder",
  "obsidian-emoji-toolbar",
  "metaedit",
  "obsidian-day-planner",
  "obsidian-minimal-settings",
  "obsidian-git"
]